TEXT1 = """<b>Мебель под заказ по вашим размерам в Москве и Московской области</b>
 
Если вы хотите купить кухню, шкаф или любой другой предмет мебели, у нас найдется для вас подходящий товар. При этом вы сможете купить кухню, которая идеально подходит под ваши потребности совершенно недорого."""
TEXT2 = "✅ Ваша заявка успешно отправлена\nСкоро с вами свяжутся\n\nДля возврата в главное меню введите команду <b>/start</b>"
TEXT3 = "Вы выбрали заказать замерщика"
TEXT4 = "Укажите свои данные для вызова замерщика"
TEXT5 = "Укажите адрес доставки"
TEXT6 = "Выберете тип продукции"
TEXT7 = "Укажите материал"
TEXT8 = ""
URL_PHOTO = "https://www.parra.ru/wa-data/public/site/5bbf812b3504f905303fa698.jpg"
BUT1 = "Бесплатная консультация"
BUT2 = "Каталог"
BUT3 = "Бесплатная консультация"
BUT4 = "Заказать замерщика и получить скидку"
BUT5 = "📞 Заказать бесплатную консультацию"
BUT6 = "☕️ Розыгрыш кофемашины"
BUT7 = "Подтвердить заказ"
BUT8 = "📏 Заказать замерщика"
BUT9 = "☎️ Предоставить номер телефона"
BUT10 = "Кухня"
BUT11 = "Шкаф"
BUT12 = "Гостиная"
BUT101 = "Спальная"
BUT112 = "Детская"
BUT123 = "Гардероб"
BUT13 = "МДФ"
BUT14 = "ДСП EGGER"
BUT15 = "Массив дерева"
BUT16 = ""
BUT17 = ""
ADMIN_CHAT_ID = -1001979074077
q1 = """Кухни на заказ! Узнай стоимость кухни онлайн, 
не выходя из дома!
от 55 000 рублей!"""
q2 = """Кухни на заказ! Узнай стоимость кухни онлайн, 
не выходя из дома!
от 55 000 рублей!"""
q3 = """Кухни на заказ! Узнай стоимость кухни онлайн, 
не выходя из дома!
от 55 000 рублей!"""
q4 = """Кухни на заказ! Узнай стоимость кухни онлайн, 
не выходя из дома!
от 55 000 рублей!"""
q5 = """Кухни на заказ! Узнай стоимость кухни онлайн, 
не выходя из дома!
от 55 000 рублей!"""
q6 = """Идеальный шкаф напрямую от фабрики
Встроенные
от 37 000 рублей!"""
q7 = """Идеальный шкаф напрямую от фабрики
Корпусные
от 37 000 рублей!"""
q8 = """Кухня П-образная
83000 ₽ 110000 ₽  (-25%)"""
q9 = """Кухня угловая
55000 ₽ 87000 ₽ (-37%)"""
q10 = """Кухня прямая
46800 ₽ 75000 ₽ (-38%)"""
q11 = """Кухня с островом
63000 ₽ 77500 ₽ (-19%)"""
q12 = """Шкаф-купе
66000 ₽ 79000 ₽ (-16%)

Бесплатный выезд замерщика с образцами
Бесплатно выполним 3D-проект будущей мебели"""
q13 = """Шкаф угловой
78000 ₽ 99000 ₽ (21%)

Бесплатный выезд замерщика с образцами
Бесплатно выполним 3D-проект будущей мебели"""
q14 = """Шкаф распашной
цена 68300 ₽ 89 000 ₽. (-23%)

Бесплатный выезд замерщика с образцами
Бесплатно выполним 3D-проект будущей мебели"""
q15 = """Шкаф-купе
38000 ₽ 59900 ₽ (-37%)

Бесплатный выезд замерщика с образцами
Бесплатно выполним 3D-проект будущей мебели"""
q16 = """Шкаф-купе
66000 ₽ 79000 ₽ (-16%)

Бесплатный выезд замерщика с образцами
Бесплатно выполним 3D-проект будущей мебели"""
q17 = """Наши работы
Наши дизайнеры всегда готовы спроектировать мебель, исходя из особенностей вашего ремонта

от 55000 руб

Бесплатный выезд замерщика с образцами
Бесплатно выполним 3D-проект будущей мебели
"""
q18 = """Белые кухонные гарнитуры
универсальны!
⠀
Они расширяют пространство, легко сочетаются с другими оттенками интерьера и вписываются в разные стили, от минимализма до классики

от 55000 руб

Бесплатный выезд замерщика с образцами
Бесплатно выполним 3D-проект будущей мебели"""
q19 = """Глянцевый угловой шкаф послужит идеальным решением, если необходимо выполнить сразу несколько функций:
⠀
 Увеличить вместительность.
 Зрительного расширить площадь комнаты.
 Украсить интерьер.

от 37000 руб

Бесплатный выезд замерщика с образцами
Бесплатно выполним 3D-проект будущей мебели"""
a20 = """Вы говорите  пожелания, а мы воплощаем  их в жизнь!
⠀
Не тратьте время на поиски идеала - закажите его создание с нуля!

от 55000 руб

Бесплатный выезд замерщика с образцами
Бесплатно выполним 3D-проект будущей мебели"""
a21 = """Сколько в нем будет выдвижных ящиков? А сколько открытых полочек? Он будет угловой или прямой? Распашной или купе?

от 37000 руб

Бесплатный выезд замерщика с образцами
Бесплатно выполним 3D-проект будущей мебели"""
a22 = """Каждый проект индивидуален!
Вы всегда можете внести любые изменения по своему желанию:
 Размеры
Наполнение
Расцветки
Материалы
Фурнитура
от 55000 руб

Бесплатный выезд замерщика с образцами
Бесплатно выполним 3D-проект будущей мебели"""
a23 = """Что лучше выбрать: шкаф или гардеробная?

Ну конечно же – гардеробная! (Но это только при условии того, что место позволяет.)

Стоит понимать, что место для хранения вещей – это второй по значимости элемент мебели в доме.

Ведь с утра кухня дает Вам вкусный завтрак, а вот гардеробная – свежую, выглаженную одежду. Это же здорово, не правда ли?

Бесплатный выезд замерщика с образцами
Бесплатно выполним 3D-проект будущей мебели"""
a24 = """"""
